android-tools
bleachbit
btop
cmatrix
dosfstools
fail2ban
fastfetch
flatpak
fwupd
gamemode
gamescope
hwinfo
inxi
lib32-gamemode
lib32-mangohud
lib32-vkd3d
lib32-vulkan-radeon
mangohud
net-tools
noto-fonts-extra
ntfs-3g
os-prober
pacman-contrib
samba
sl
speedtest-cli
ttf-liberation
ufw
unrar
vkd3d
vulkan-radeon
wlroots
xwaylandvideobridge
