android-tools
bat
bleachbit
btop
cmatrix
dosfstools
expac
firefox
fwupd
gamemode
gnome-disk-utility
hwinfo
inxi
lib32-gamemode
net-tools
noto-fonts-extra
ntfs-3g
samba
sl
speedtest-cli
sshfs
ttf-hack-nerd
ttf-liberation
unrar
xdg-desktop-portal-gtk
